Repository: benhuang36/mystat
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hant

source: more events
zh_hant: 個其他行程

source: %ds ago
zh_hant: %d 秒前

source: 12 Hour
zh_hant: 12 小時制

source: 24 Hour
zh_hant: 24 小時制

source: 24-Hour Time
zh_hant: 24小時制

source: About
zh_hant: 關於

source: Add World Clock
zh_hant: 新增世界時鐘

source: All Day
zh_hant: 全天

source: App Memory
zh_hant: App 記憶體

source: Arc Gauge
zh_hant: 弧形儀表

source: Auto
zh_hant: 自動

source: Available Tokens
zh_hant: 可用標記

source: Available Tokens (Click to add)
zh_hant: 可用標籤 (點擊加入)

source: Bar Chart
zh_hant: 長條圖

source: Battery
zh_hant: 電池

source: Battery Charge
zh_hant: 目前電量

source: Battery Drain
zh_hant: 電量消耗

source: Blue
zh_hant: 藍色

source: CPU Cores
zh_hant: CPU 核心

source: Calculating...
zh_hant: 計算中...

source: Capacity
zh_hant: 容量

source: Capacity Bar
zh_hant: 容量條

source: Charging
zh_hant: 充電中

source: City Name
zh_hant: 城市名稱

source: Clear All
zh_hant: 全部清除

source: Click to copy
zh_hant: 點擊複製

source: Color
zh_hant: 顏色

source: Compressed
zh_hant: 已壓縮

source: Copied
zh_hant: 已複製

source: Core
zh_hant: 核心

source: Core Bars
zh_hant: 核心長條圖

source: Current Format
zh_hant: 目前格式

source: Current Format (Click to remove, drag to reorder)
zh_hant: 目前格式 (點擊移除，拖曳重新排序)

source: Custom Format
zh_hant: 自訂格式

source: Custom Popover
zh_hant: 自訂面板

source: Cycle Count
zh_hant: 循環次數

source: Date
zh_hant: 日期

source: Day Name
zh_hant: 星期

source: Day Name (Short)
zh_hant: 星期 (短)

source: Day Number
zh_hant: 日期

source: Design Capacity
zh_hant: 設計容量

source: Disk
zh_hant: 磁碟

source: Display
zh_hant: 顯示器

source: Displays
zh_hant: 顯示器

source: Download
zh_hant: 下載

source: Download Color
zh_hant: 下載顏色

source: Duration
zh_hant: 睡眠時長

source: Enable Calendar Events
zh_hant: 允許存取行事曆

source: Energy Impact
zh_hant: 能耗影響

source: Ethernet
zh_hant: 乙太網路

source: Fair
zh_hant: 普通

source: Format String
zh_hant: 格式字串

source: Frequent wake-ups
zh_hant: 喚醒頻率偏高

source: Full Charge Capacity
zh_hant: 完全充電容量

source: General
zh_hant: 一般

source: Glassmorphism UI
zh_hant: 毛玻璃風

source: Good
zh_hant: 良好

source: Graphite
zh_hant: 石墨色

source: Green
zh_hant: 綠色

source: Health
zh_hant: 健康度

source: High sleep drain
zh_hant: 睡眠耗電偏高

source: History (Last 24 Hours)
zh_hant: 歷史紀錄 (過去24小時)

source: History Graph
zh_hant: 歷史圖表

source: Hold ⌘ (Command) and drag icons in the menu bar to rearrange them.
zh_hant: 按住 ⌘ (Command) 並拖曳狀態列上的圖示來重新排列。

source: IP Address
zh_hant: IP 位址

source: Indigo
zh_hant: 靛色

source: Label / Icon
zh_hant: 標籤 / 圖示

source: Language
zh_hant: 語言

source: Launch MyStat at Login
zh_hant: 登入時自動開啟 MyStat

source: Memory
zh_hant: 記憶體

source: Menu Bar Style
zh_hant: 選單列圖示風格

source: Minute
zh_hant: 分鐘

source: Monitors
zh_hant: 監控項目

source: Month Name
zh_hant: 月份

source: Month Name (Short)
zh_hant: 月份 (短)

source: Month Number
zh_hant: 月份數字

source: Native Menu
zh_hant: 原生選單

source: Native Menu (RDM)
zh_hant: 原生選單 (RDM)

source: Network
zh_hant: 網路

source: No Displays Found
zh_hant: 找不到顯示器

source: No format specified
zh_hant: 尚未指定格式

source: No sensor data available
zh_hant: 沒有可用的感測器資料

source: Non-Apple wake sources
zh_hant: 第三方喚醒來源

source: Not Connected
zh_hant: 未連線

source: Now
zh_hant: 剛剛

source: Orange
zh_hant: 橙色

source: Percentage Text
zh_hant: 百分比文字

source: Pie Chart
zh_hant: 圓餅圖

source: Pink
zh_hant: 粉紅色

source: Poor
zh_hant: 不佳

source: Popover
zh_hant: 彈出視窗

source: Popover Style
zh_hant: 選單風格

source: Power Adapter
zh_hant: 電源轉換器

source: Preventing Sleep
zh_hant: 正在阻止睡眠

source: Processes
zh_hant: 行程

source: Public IP
zh_hant: 公共 IP

source: Purple
zh_hant: 紫色

source: Quit
zh_hant: 結束

source: Quit MyStat
zh_hant: 退出 MyStat

source: Read
zh_hant: 讀取

source: Read Color
zh_hant: 讀取顏色

source: Red
zh_hant: 紅色

source: Refresh Rate
zh_hant: 更新率

source: Resolution Text
zh_hant: 解析度數值

source: Resolutions
zh_hant: 解析度

source: Search timezone...
zh_hant: 搜尋時區...

source: Second
zh_hant: 秒

source: Select Time Zone
zh_hant: 選擇時區

source: Select a category from the sidebar.
zh_hant: 從側邊欄選擇一個分類。

source: Separators
zh_hant: 分隔符號

source: Show AM/PM
zh_hant: 顯示 AM/PM

source: Show Date
zh_hant: 顯示日期

source: Show Day of Week
zh_hant: 顯示星期

source: Show Seconds
zh_hant: 顯示秒數

source: Show in Menu Bar
zh_hant: 顯示於選單列

source: Show speed text
zh_hant: 顯示速度文字

source: Show value
zh_hant: 顯示數值

source: Show value inside gauge
zh_hant: 數值顯示於圓環內

source: Show vertical label
zh_hant: 顯示直式標籤

source: Sleep Report
zh_hant: 睡眠報告

source: Source
zh_hant: 來源

source: Space
zh_hant: 空格

source: Speed Text
zh_hant: 速度文字

source: Style
zh_hant: 樣式

source: Swap Used
zh_hant: 已使用的交換檔

source: System
zh_hant: 系統

source: System Default
zh_hant: 系統預設

source: System Formatting
zh_hant: 系統格式

source: Teal
zh_hant: 藍綠色

source: Temperatures
zh_hant: 溫度

source: Time
zh_hant: 時間

source: Time Format
zh_hant: 時間格式

source: Time Remaining
zh_hant: 剩餘時間

source: Today
zh_hant: 今天

source: Top Processes
zh_hant: 高用量程序

source: Top Read
zh_hant: 最高讀取

source: Top Write
zh_hant: 最高寫入

source: Upload
zh_hant: 上傳

source: Upload Color
zh_hant: 上傳顏色

source: User
zh_hant: 使用者

source: Version
zh_hant: 版本

source: Wake-ups
zh_hant: 喚醒次數

source: Wired Memory
zh_hant: 固定記憶體

source: World Clocks
zh_hant: 世界時鐘

source: World Clocks (Drag to reorder)
zh_hant: 世界時鐘 (拖曳重新排序)

source: Write
zh_hant: 寫入

source: Write Color
zh_hant: 寫入顏色

source: Year
zh_hant: 年份

source: Year (Short)
zh_hant: 年份 (短)

source: Yellow
zh_hant: 黃色
